[
  "open-vscode",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "dataview",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-git"
]